{
    "HOY ESTOY RARO": [
        "El que no sufre, no aprende",
        "Hoy estoy raro, y no entiendo por qué\nSi nada extraño me tuvo a maltraer",
        "Y ta capaz\nFue que quedé marcado\nPor ser hijo de padres divorciados",
        "¿Será por eso\nQue estoy sensible?\nLa vida es impredecible",
        "Capaz que no le hizo gracia\nAl de la farmacia\nCuando dije que yo defiendo a muerte a la eutanasia",
        "Como decía el Peyote: \"estoy mal de la cabeza\"",
        "Y baldeando me dijo: \"¿viste?\nVolvé por donde viniste\nEl cielo no existe\""
    ],
    "NADA ES GRATIS EN LA VIDA": [
        "Difícil de creer\nDifícil de explicar",
        "Sea con dinero o no\nSiempre se paga un favor",
        "Y si veo que algo es fácil\nYo dudo enseguida",
        "Pague antes o después\nLa cuenta va a aparecer",
        "Si la limosna es de cuatía\nHasta el santo desconfía",
        "Si será así que lo jodí\nAl diablo cuando le vendí\nMi alma que no vale un billete\nSe la canjee por un clarete",
        "Ni honorario ni voluntario\nSoy un sicario y cobro salario",
        "Y no pidan solidaridad\nQue yo no hago caridad",
        "No es gratis mi salud\nNi gratis será mi ataúd",
        "Si alguien no pide su tajada\nes porque no vale nada"
    ],
    "POBRE PAPA": [
        "Papito no nació para las 8 horas",
        "Papá no quiere trabajar pero lo obligan\nPapito prefiere quedarse panza arriba",
        "Papito quiere una vida mas relajada\nPapá quiere quedarse en casa y no hacer nada",
        "Papito no quiere trabajar tan seguido\nPapá preferiría ser un mantenido",
        "Papá piensa que un día manda todo al carajo\nPero no encara eso porque es mucho trabajo",
        "Si el trabajo es salud\nQue trabajen los enfermos"
    ],
    "EL KARAOKE DE MI NOVIECITA": [
        "Playback de mi vida\nCanción problemita"
    ],
    "YA NO SE QUE HACER CONMIGO": [
        "Ya tuve que ir obligado a misa\nYa toqué en el piano Para Elisa",
        "Ya aprendí a falsear mi sonrisa\nYa caminé por la cornisa",
        "Ya me hice el bueno y tuve mala fama",
        "Lo que me daba placer, ahora, me da dolor\nYa estuve al otro lado del mostrador",
        "Y oigo una voz\nQue dice sin razón\nVos siempre cambiando\n¡Ya no cambiás más!",
        "Ya estuve tranqui y estuve hasta las manos",
        "Ya probé, ya fumé, ya tomé, ya dejé\nYa firmé, ya viajé, ya pegué\nYa sufrí, ya eludí, ya hui, ya asumí\nYa me fui, ya volví, ya fingí, ya mentí",
        "Y entre tantas falsedades\nMuchas de mis mentiras ya son verdades",
        "Hice fácil las adversidades\nY me compliqué en las nimiedades",
        "Ya me reí y me importó un bledo\nDe cosas y gente que ahora me dan miedo",
        "Ya fui al psicólogo, fui al teólogo\nFui al astrólogo, fui al enólogo\nYa fui alcohólico y fui lambeta\nYa fui anónimo y ya hice dieta",
        "Ya lancé piedras y escupitajos\nAl lugar donde ahora trabajo",
        "Y mi legajo cuenta a destajo\nQue me porté bien y que armé relajo"
    ],
    "ASI SOY YO": [
        "No tengo penas, ni tengo amores\nY así no sufro de sinsabores",
        "Como no juego, ni pierdo ni gano",
        "No tengo mucho, ni tengo poco\nComo no opino, no me equivoco",
        "Y como metas yo no me trazo\nNunca supe lo que es un fracaso",
        "Alegría y tristeza es lo mismo para mí\nQue no me interesa sentir",
        "Porque, en el ángulo de la vida\nYo he decidido ser la bisectriz",
        "No me involucro en la pareja\nY así no sufro cuando me dejan",
        "A nadie quise jamás en serio\nY entonces nunca lloro en los entierros!",
        "No pasa nada, si no me muevo\nPor eso, todo me chupa un huevo!",
        "Y no me mata la indecisión, Si: Should I stay or should I go",
        "Ojos que no ven, corazón que no siente!\nDijo un ciego cornudo una vez",
        "No estoy ni arriba ni abajo\nYa ni mejoro ni voy a empeorar!",
        "Y como nunca empiezo nada\nNo me pone ansioso poder terminar!"
    ],
    "YENDO A LA CASA DE DAMIAN": [
        "De los nervios me vino un tic\nEn el fondo siempre fui un freak",
        "Soy un loser como boy scout\nY de la vida me declaré out",
        "Le dije a mi me gusta el rock\nPero quedo en estado de shock"
    ],
    "INVIERNO DEL 92": [
        "Un invierno que dolía el frío\nMi cuerpo ya no era el mío",
        "Era linda aunque con mal aliento\n pero le cedí la mitad de mi asiento",
        "Ah, rubia te hizo mal la lluvia\nO tenes la mente turbia",
        "Y le grité en la cara congelada\nOtra rubia tarada",
        "Lo que mata es la humedad",
        "Que sabrá lo que es un ghetto\nOtro ecologista cheto",
        "Parecía que yo deliraba\nDecía que era porque de fiebre volaba",
        "Otra perra traicionera",
        "Va a ser una larga espera\nHasta que llegue la primavera\nAunque de frió voy tiritando\nYo me sigo calentando"
    ],
    "MIRENME": [
        "pero la mona aunque vista de seda, mona se queda\nLo mismo da que la vista Al Qaeda",
        "te sentis un 29 de febrero\ny sos solo otra ceniza en el cenicero",
        "¿Qué pensas? ¿Qué la fiesta termina cuando vos te vas?"
    ],
    "BIPOLAR": [
        "Aunque hay días que me siento el huno como atila\nY cuando la noche me encandila y me descarrila\nVuelvo a ser el último de la fila",
        "Paso de ser un huracán a un maestro zen\nA veces un volcán con el poder de superman\nY después ya ven, soy clark kent",
        "Veo el futuro y me creo el rey del imperio\nHasta que leo qué dice mi tumba en el cementerio",
        "Puedo estar en la cima sin nada encima\nY bien encumbrada mi estimada autoestima\nPara en picada caer de esa tarima",
        "Puedo ser perfecto sin excusas\nO lo opuesto a la recto como la hipotenusa",
        "El que ríe último piensa más lento",
        "Al infierno en ascensor en vez de una escalera al cielo",
        "Un príncipe azul me siento a veces confieso\nY otra no tan guapo un sapo mendigando un beso",
        "En ocasiones contesto lo que siento\nPero de esos sentimientos en seguida me arrepiento",
        "Mis días desfilan y me fusilan el alma\nDías de calma y otros que quieren un arma"
    ],
    "EL HIJO DE HERNANDEZ": [
        "Mi personalidad, no va a cambiar\nPorque alguien diga cómo tengo que actuar",
        "Se de dónde vengo, se donde voy\nPor eso sé dónde estoy, no me avergüenza lo que soy",
        "Sé cual es mi lugar y a dónde pertenezco\nLo que no me corresponde y lo qué merezco",
        "Soy sangre de mi sangre y soy mis costumbres\nSoy mis hábitos y códigos y mis incertidumbres"
    ],
    "NADA ME DA SATISFACCION": [
        "Busco una sorpresa que me vuele la cabeza\nPero por mi naturaleza, nada me interesa",
        "Hablo con mi almohada y no me responde"
    ],
    "MI LISTA NEGRA": [
        "Sé que morís por descubrir qué lugar ocupas en mi cabeza",
        "A nadie absuelvo, ni soy complaciente",
        "Mi lista es mi confidente y es valiente como la de la Schindler"
    ],
    "DOBLE IDENTIDAD": [
        "No entenderías, Nadie esta preparado\nPara afrontar, La verdadera naturaleza del mundo",
        "Ya se arrepentirán, me vendrán a buscar\nY no estaré disponible"
    ],
    "RAZONES": [
        "Se piensa que es ágil, pero es medio fósil y obviarlo es inútil justo que estoy frágil",
        "Sé que soy débil y medio volátil y que como un Púgil, mi lucha es estéril",
        "Y mi mente fértil, cuestiona muy hábil y ese símil de vida tan inverosímil",
        "Qué voy a estar sobrio, si todo es tan turbio, prefiero estar ebrio y sin equilibrio",
        "Como dice el proverbio, allá en mi suburbio: Perdí mi manubrio, pero no masco vidrio",
        "El futuro es sombrío y soy puro nervio, parezco un disturbio entre un bosnio y un serbio",
        "Lo digo con brío, pero sin resabio que todo es un bodrio sin pecar de soberbio",
        "Qué voy a estar calmo, no voy palmo a palmo y siempre le pido peras al olmo",
        "Qué voy a estar claro, si todo es tan duro y aunque ya ni lloro, a veces suspiro",
        "Será pasajero, este clima tan raro porque en el apuro nada es duradero",
        "Sé que no quiero seguir en lo oscuro, ni del futuro quedar al amparo",
        "Y a pesar que es impuro este juego grosero, no le disparo ni me retiro\nNo soy un cordero a matar con cianuro, soy un guerrero y todavía respiro"
    ],
    "ME AMO": [
        "Yo me llevo solo bien conmigo\nYo del mundo soy el ombligo",
        "De mi vida yo hablo mucho\nY cuando me hablan yo nunca escucho",
        "Y soy de mi propia secta\nSoy mi pareja perfecta",
        "Y sí, yo soy así\nPor eso brindo por mí"
    ],
    "BREVE DESCRIPCION": [
        "Aunque nunca estuve preso, anduve cerca",
        "Puedo decir que soy de pocos amigos\nPero de mis enemigos, no sé cuantos cosecho",
        "Dicen que soy bueno, aunque no sea bautizado",
        "Estoy en buena compañía, pero sé cuidarme solo",
        "Alcohólico, no soy, pero, a veces, me emborracho",
        "El que quiera celeste, que mezcle azul y blanco",
        "Tengo varias adicciones y me hago cargo",
        "Yo quiero elegir con qué veneno envenenarme",
        "No traiciono mis principios, porque eso es lo primero\nSi naciste incendiario, no te mueras bombero"
    ],
    "ALGO MEJOR QUE HACER": [
        "Todos me dicen que nunca voy a llegar a nada\nQue está probado que soy un caso perdido",
        "Seré un quedado pero acá me quedo\nY no intenten alterar mi estado\nPorque no voy a mover ni un dedo",
        "Y entiendo que es difícil de entender\nQue no tenga nada que desear",
        "Seguiré pensando en qué pensar\nMientras encuentro algo mejor que hacer",
        "Y que quizás el éxito en mi puerta haya golpeado\nPero se ve que yo justo había salido",
        "No tengo miedo a que me vean como un fracasado\nNadie me dio a elegir la opción de no haber nacido",
        "Y en su razonamiento equivocado\nDicen que no tengo más remedio\nY yo de nada quiero estar curado"
    ],
    "CUANDO SEA GRANDE": [
        "No quiero quejarme de oreja en oreja\nFijarme si quién me aventaja se aleja",
        "No quiero a tu edad quedar obsoleto",
        "Ni perder el vigor, ni decir sin rigor\nQue todo tiempo pasado siempre fue mejor",
        "No quiero estar cansado de llevarme puesto",
        "Y aunque esta verdad pueda doler\nTengo que decirlo, sin complacer\nPero si ofendo, pido perdón\nCuando sea grande, no quiero ser como vos",
        "Cuando sea grande, no quiero ser como vos",
        "No quiero cometer tus mismos errores\nNi creer que todos son estafadores",
        "No quiero manejar tus mismos valores\nNi que cada día sea igual a los anteriores",
        "Ni echar con vehemencia la culpa a los demás\nDe lo que es mi incumbencia y responsabilidad",
        "Ni que me dé por probar en alguna idiotez\nLo que no pude hacer cuando tuve 23",
        "Y aunque esto se preste a mal interpretar\nNo quiero que crean que es sólo por criticar",
        "Y espero que tan sólo sea una declaración\nPorque ni yo sé si quiero que quieras ser como yo"
    ],
    "EL BALCON DE PAUL": [
        "Dicen que dicen pero a mi que me revisen",
        "Dale una careta a un hombre y verás quién realmente es"
    ],
    "BUEN DIA BENITO": [
        "Y por escoria te hice la cruz\nMientras me hacías la V de la victoria",
        "Me da escalofríos cuando ese lío rememoran\nPorque ahí aprendí que los hombres también lloran.",
        "Pero hoy tengo con la justicia una cita\nY no será en vano\nTanto recé para encontrarte a la virgencita y a san cayetano\nQue después de esta visita seguro quedamos a mano."
    ],
    "EL LADO SOLEADO DE LA CALLE": [
        "Voy caminando mientras cargo mi historia en la mochila",
        "Y si no quiero que descubran que ando meditabundo\nMe pongo mis lentes negros y me meto en mi mundo.",
        "Elijo una cancion y la pongo a sonar\nY subo el volumen en mi auricular",
        "Y aunque no me da miedo a pasar, ni a regresar\nSé que no quiero volver a cruzar\nLa linea esta ahí, la puedo sentir\nPero el sol da en la cara y se esta bien así.",
        "Sé dónde estoy, sé dónde voy\nPero reconozco lo débil que soy",
        "Mejor no insistir en volver a vivir\nEn lugares en donde uno ha sido feliz.",
        "Pero aunque los que sepan me digan que no\nYo se muy bien que existe el lado oscuro del sol"
    ],
    "LO MALO DE SER BUENO": [
        "Amo ser odiado, y tener la facha de un repetidor\nY la nota de un aprobado",
        "¡Qué barbaridad!\nLo barato sale caro, lo normal es lo raro",
        "Siempre hago lo que quiero, no lo puedo evitar",
        "Tomo para olvidar que el doctor me prohibió tomar",
        "Y gracias a Dios soy ateo",
        "No consigo empleo por mi cara, creo",
        "Pero si espero desespero, Si quiero ver el partido entero",
        "Mi corazón vacío no soporta una ausencia más",
        "Busco respuestas y encuentro preguntas",
        "Trae mala suerte ser supersticioso",
        "Soy cauteloso, y juro seguro que todo es dudoso",
        "Cuántas veces dije no, queriendo decir sí\nCuantas veces presentí el principio del fin\nCuántas veces dije sí, queriendo decir no, es así\nComo te digo una cosa te digo la otra",
        "¡Qué horror! Hasta mis debilidades son más fuertes que yo"
    ],
    "ENAMORADO TUYO": [
        "Y si te parece que\nYo estoy enamorado tuyo\nEso es un invento, intuyo\nNo des crédito a murmullos",
        "Porque casi nunca llamo\nPara decir que te amo\nY mas de una vez lo hice\nA un numero equivocado",
        "Casi nunca nadie dice\nQue yo estoy enamorado tuyo",
        "Raramente desespero\nPor tenerte aquí a mi lado\nY eso no significa\nQue tenga un significado",
        "Si pensás que amor yo siento\nPor favor no hagas pamento\nNo comentes con tu gente\nSobre nuestro asunto",
        "No te vistas, no te hagas la nunca vista\nTengo en vista cantarte un hasta la vista",
        "Casi nunca veo la foto\nTuya en mi celular\nSigue ahí por la pereza\nQue me da apretar borrar"
    ],
    "SOLO ESTOY SOBREVIVIENDO": [
        "No crean que soy plástico y superficial\nO que es nulo mi coeficiente intelectual\nNo piensen que soy un chico material\nSolo estoy intentando disimular",
        "Aunque se que hoy estoy en offside\nNo parece pero aquí adentro tengo un intel inside",
        "Podría mostrar lo que hay detrás de esta carcasa\nPero hoy tengo que ser uno más en la masa",
        "No detenerme a cuestionar\nNi sentir culpa de ser uno más\nY según dicte la ocasión\nAdaptarme como el camaleón",
        "Porque hoy no me quiero\nVer buscando a todo un por qué\nDejando que suceda lo que vaya sucediendo",
        "Y no dudar si dudar\nNi ser tan trascendental\nNo me interpreten mal\nSolo estoy sobreviviendo",
        "Hay veces que me canso de que me señalen\nQue por nada con la mirada me apuñalen",
        "Es el drama de \"el que no llora, no mama\"\nPero juro que no es llana la línea de mi encefalograma",
        "Y así voy con mi álter ego alterado\nQue se parece a mi pero algo tuneado",
        "Cuando me toca aparentar\nVuelve el momento de posar\nSe que asumió mi dirección\nMi instinto de conservación",
        "En un mundo que discrimina y tortura\nQue al diferente le pasa factura\nAl que va contra corriente, tritura\nClausura y quiere esconder como basura",
        "Que margina, incrimina y censura\nPor delante aprueba y por detrás murmura\nQue castiga al que se va de la estructura\nY que nunca sutura lo que fisura",
        "Y el que desafina en su partitura\nVa contra natura o tiene una intención oscura\nY su lucha será dura con fachadas que parecen blandas\nPero almas que no se fracturan"
    ],
    "VIDA INGRATA": [
        "Te ensartan con la ley del embudo\nLo ancho para ellos y lo angosto para uno",
        "En la tele un tipo se queja que el mundo es hostil\nQue va a una misión de paz con un fusil\nPorque gana cuatro pesos de albañil\nMientras el perro de la diva del programa gana mil",
        "El que busca y no encuentra se enloquece\nY el que no está perdido siempre tiene GPS",
        "No hay como manejar esta dislexia\nDios le da pan a los que tienen anorexia",
        "Querés amor y el otro quiere un touch and go",
        "La suerte te dice goodbye cuando le decís hello",
        "Que vida ingrata, todo lo que ato el destino lo desata",
        "Que vida ingrata, cuando voy ganando en la hora me empata",
        "Apenas brillás y te encandila tu brillo",
        "Envejecen las manos pero no los anillos",
        "Quien te gusta no te quiere y quien te quiere no te gusta",
        "Morís de frío mientras otros van al sauna",
        "Tu novio te dejó después que le curaste el trauma",
        "Y me ataca esa amnesia si algo bueno hay que rememorar\nSiempre los malos recuerdos son los que perduran más",
        "Y ya no hay compasión, si no quiero hay de a dos\nY cuando justo necesito, de seguro se acabó"
    ],
    "NO TE INVITE A MI CUMPLEAÑOS": [
        "No te invité a mi cumpleaños\nY en la fiesta nadie dijo te extraño",
        "Ay que fantástica y amena está la fiesta\nMi supercumpleaños sin gente que apesta\nAy que fantástica y que bien organizada\nQue pena no estar invitada."
    ],
    "INSACIABLE": [
        "Si algo imposible quedó atrás\nY lo que era extraño es habitual\nMi interés de pronto quedó desvanecido",
        "Si pude ya encontrar lo que buscaba\nCuando un deseo intenso se cumplió\nSi resolví el truco que me desvelaba\nLa magia que quedaba se acabó",
        "Cuando alcancé el trofeo que deseaba\nSi el día esperado ya pasó\nCuando atrapé la presa que anhelaba\nEl juego al que jugaba terminó",
        "Nunca tengo suficiente, no lo puedo evitar\nLa adrenalina me domina si pienso en lo que vendrá",
        "Soy como un vaso que gotea apenas un pozo que no se llena\nY mientras almuerzo ya estoy pensando en la cena",
        "Si tengo uno, quiero dos, sino me siento mal\nNo es codicia ni malicia, es ambición emocional",
        "Por obseso no hay receso, lo que obtengo lo desecho\nEl progreso se nos debe a los insatisfechos",
        "Seré un inconformista, un paria masoquista\nY en verdad la palabra saciedad no está en mi lista\nY con el afán de superarme, arriesgarme no me importa\n¡Quiero tener el pan pero también quiero la torta!"
    ],
    "TODOS PASAN POR MI RANCHO": [
        "Todos pasan por mi rancho\nPero nadie se detiene\nSiempre algún temor les viene\nQue con nada los engancho",
        "Y a lo largo y lo ancho\nDe esta historia singular\nNunca me pude explicar\nQué misterio se despierta\nTodos llegan a mi puerta\nPero nadie quiere entrar",
        "Ay que pena!\nVer la indiferencia ajena\nIgnorando mi tesoro",
        "Ay que pena!\nNadie entiende esta condena\nDe estar solo",
        "Y esta intriga ya me pauta\nQuien me echó esta maldición"
    ],
    "COMO PASA EL TIEMPO": [
        "Dicen que el tiempo y el olvido son hermanos gemelos\nQue el tiempo es oro y yo no pienso derrochar dinero",
        "Por eso antes de dormirme hoy quiero afirmar\nQue este fue un día más y no un día menos",
        "El tiempo solo sana lo que ya no importa",
        "Porque el mañana de ayer es hoy",
        "Voy contemplando cómo pasa el tiempo\nAl mismo tiempo rápido y lento",
        "Miro el reloj y me dice: Ahora mismo\nSé que ni un segundo va a devolverme\nPor eso es que hoy no quiero perder tiempo en perderme",
        "Por eso es que hoy no quiero perder tiempo en perderme",
        "Decimos que queremos ser inmortales\nY no sabemos qué hacer en un día de lluvia",
        "No fui yo el que quiso el tiempo perder\nFue el tiempo el que me perdió a mí"        
    ],
    "EL APRENDIZ": [
        "Guardo bien las marcas de cada lección\nPorque lo que duele enseña",
        "La ignorancia es la cuna del miedo\nPero no me da miedo preguntar: ¿Por qué?",
        "De cuan profundo es un río me entero\nSolo cuando meto el pie",
        "Aprendí a volver mientras fui yendo\nAprendí para ser quien estoy siendo\nY de gritar, de sufrir, de sangrar, de asumir\nDe perder, de fallar, de todo eso aprendo",
        "Aprendí a evadir, confrontando\nAprendí a elegir, descartando\nAprendí a pelear, resistiendo\nAprendí a acertar, fracasando",
        "Mi cabeza no es un vaso por llenar\nEs una luz a ser encendida",
        "Y aunque el cuestionar me haga resbalar a la prudencia\nSe que la duda es uno de los nombres de la inteligencia\nMi semblante de estudiante en esencia es ser feliz\nSiendo el eterno postulante, el eterno aprendiz"
    ],
    "NO LLORA": [
        "La nena sigue avanzando, la nena no llora",
        "Cuando se rían de ella por no actuar igual que otra gente\nPor pensar diferente y ser abierta de mente\nY ellos desprecien lo que ella valora\nLa nena los ignora, la nena no llora",
        "No sé si irán al viento estas palabras\nPero yo he escuchado al viento hablar",
        "Cuando no tenga a nadie cerca\nY el dolor no la deje pensar\nY si no están mis ojos para buscar respuestas\nNo llora",
        "Cuando por amor le duela el corazón\nY una tentación le nuble la razón\nY descubra que no existe una persona salvadora\nLa nena se hace fuerte, la nena no llora"
    ],
    "DE HIELO": [
        "Soy un témpano de hielo\nPero este amor me está entibiando",
        "Y mis pupilas que antes no brillaban\nQue tan solo reflejaban todo\nAhora dejan ver arder la llama\nQue encendieron esos otros ojos",
        "Que difícil aceptar\nQue alguien pueda transformar\nEl frío de este corazón en fuego\nQue al igual que el hielo va a quemar"
    ],
    "ROBERTO": [
        "No aconsejes a nadie que no te lo haya pedido\nNi acorrales a un cobarde ni a un león herido",
        "No creas que lo evidente siempre es la verdad",
        "No dinamites un puente que un día debas cruzar",
        "Si todo va muy bien, seguro va a pasar algo malo\nY a veces no se rompe el hilo por lo más delgado",
        "Nunca abras el paraguas antes que empiece a llover\nNi regales un libro a quién no sabe leer",
        "No deseés que mueran tus enemigos\nEs mejor que estén vivos para verte triunfar",
        "La conciencia vale más que mil testigos",
        "Nunca lastimes a quién después no puedas matar",
        "A veces lo que dice el alma puede estar en lo cierto",
        "En este entorno en donde todo lo rige el soborno\nO estás en la cocina o estás en el horno",
        "Nunca toques nada si todo está bien",
        "Nunca dudes y dejes pasar el tren",
        "No festejes que es miércoles si aún es martes\nY aprendé que mercenarios hay en todas partes",
        "Es que a veces nada es lo que parece\nPorque todos presumen de lo que carecen",
        "Nunca duermas con quien tenga un puñal tatuado\nNunca hables de la cuerda en la casa del ahorcado",
        "Nunca escupas para arriba ni contra el viento\nNunca te mojes por alguien que siempre está seco",
        "No sientas miedo en el desconcierto\nUn mar en calma nunca hizo un marinero experto",
        "Y por cierto, es mejor que tus flaquezas asimiles\nAquiles, solo por su talón es Aquiles",
        "No te creas un doberman que se cree Superman",
        "Nunca jures nada con un trago en la mano",
        "Nunca hagas el bien sin mirar a quién\nNo te aferres a algo que ya no es",
        "Nunca sugieras a nadie cómo proceder\nNunca digas a nadie lo que nunca debe hacer"
    ],
    "21 DE SEPTIEMBRE": [
        "Tu mirada transparente atravesándonos\nTan ausente y tan distante\nBrillando de tristeza y de inseguridad\nResplandeciente de temor y soledad",
        "Y aunque sé que mi nombre\nYa no pronunciarás\nNo duele oírte contar\nComo fue tu primer beso\nY en medio de esta guerra\nDe rabia y desconcierto\nTe vas perdiendo\nTe vas perdiendo",
        "Te fuiste tan de a poco que nunca dijiste adiós"
    ],
    "HABLA TU ESPEJO": [
        "Veo en tu cara el barullo que impera en tu cabeza\nVeo cuando la culpa supera tu vergüenza\nNo intuyo, veo el amor escondido en tu orgullo\nMe mirás, pero soy yo el que ve a través tuyo",
        "Te veo ir, te oigo llegar\nSé cuando traes problemas y cuando vas por más",
        "Veo en tu boca las palabras que nunca dijiste\nVeo en tus ojeras el cansancio, como un quiste",
        "Te veo preocupado, sin nadie a tu lado, de un tiempo a esta parte\nNo te he visto ni bien ni mal acompañado",
        "Sé que el otoño me odia porque no tengo nostalgia\nEl verano porque su calor no sentiré\nLa primavera porque nunca me enamoro\nY el invierno porque soy mucho más frío que él",
        "Soy tu reflejo, pero también el de tu sombra"
    ],
    "UN PROBLEMA MENOS": [
        "Soy un conflicto, parece ser el veredicto\nY que a complicar las situaciones soy adicto\nUna carga que pesa, y ese peso hay que sufrir\nNo me lo dicen, pero me lo hacen sentir",
        "Soy la cicatriz que avergüenza y hace esconder sus caras\nSoy sus secretos publicados en primera plana",
        "Y el día que tenga que irme lejos\nY pase a estar solamente en sueños\nPodrá servir o no de consuelo\nQue al menos seré un problema menos",
        "Y mi alegato parece algo extraño\nNos hace daño quien nos quiere y no quien quiere hacernos daño",
        "Nos hace daño quien nos quiere y no quien quiere hacernos daño",
        "Ven mis defectos con microscopio\nVen el pelo en ojo ajeno y no el ladrillo en el propio",
        "Y si les molesta aguantar mi presencia\nEntonces si no brillo yo, brillará mi ausencia",
        "Entonces si no brillo yo, brillará mi ausencia"
    ]
}
